Repository: vesposito/easyucs
Catalog: easyucs/locales/*/LC_MESSAGES/report.po
Languages: fr

source: My title
fr: Mon titre

source: Equipment Inventory
fr: Inventaire des équipements

source: Rack Inventory
fr: Inventaire des racks

source: Network Neighbors
fr: Voisins réseau

source: Lan Neighbors
fr: Voisins LAN

source: San Neighbors
fr: Voisins SAN

source: Service Profile allocation on equipments
fr: Allocation des Service Profile sur les équipements

source: Service Profile on Racks
fr: Service Profile sur les racks

source: Service Profile on Chassis
fr: Service Profile sur les chassis

source: Infrastructure detailed view
fr: Vue détaillée de l'infrastructure

source: Fabric Interconnect - Cluster Information
fr: Fabric Interconnect - Informations du cluster

source: Value
fr: Valeur

source: Serial Number
fr: Numéro de série

source: System Name
fr: Nom du système

source: Netmask
fr: Masque de sous-réseau

source: Gateway
fr: Passerelle

source: Gateway V6
fr: Passerelle V6

source: Domain Name
fr: Nom de domaine

source: Admin password
fr: Mot de passe de l'admin
